{"_id":
    {"$oid":"5d341a6d869a4e4b68075fee"},
"imageUrl":"https://www.akal.com/media/akal/images/cover-49219.jpg",
"productName":"Orlando. Una biografía",
"author":"Virginia Woolf",
"publicationYear":
    {"$numberInt":"1928"},
"price":
    {"$numberDouble":"19.00"},
"description":"Orlando. Una biografía (1928) relata parte de la trayectoria vital de un muchacho aristócrata de la corte de Isabel I de Inglaterra que, tras un profundo sueño, se despierta un día encarnado en mujer. La progresiva aceptación de Orlando de su nueva identidad dará lugar a una disertación sobre la condición femenina que lleva al lector hasta el siglo XX, ya que el tiempo discurre fugazmente. Esto permite a la autora adentrarse en temas que en su época causaban verdadero escándalo: la sexualidad en general y la homosexualidad en particular, el papel de la mujer con respecto a estos temas y las restricciones que la sociedad había impuesto a quienes no se ajustaban al perfil moral y ético imperante. Mas, en realidad, Virginia Woolf se sirve de su propia experiencia para analizar estas cuestiones, pues Orlando no es otra que Vita Sackville-West, quien fuera su amante y confidente. El recurso al género biográfico utilizando el punto de vista de una mujer, resultó totalmente innovador para la época, dado que hasta el momento había sido el hombre quien predominantemente se había servido de él en la literatura. Esto ha llevado a considerar Orlando como la obra más brillante de la producción literaria de Virginia Woolf, lo que se ha visto reflejado en su éxito y en su impacto en la literatura posterior.",
"starRating":
    {"$numberDouble":"4.6"},
"category":"Clasicos",
"headers":
{"normalizedNames":
    {},
    "lazyUpdate":
    null,
    "headers":
    {}
    }}
{"_id":
    {"$oid":"5d36e16ce81edf041cbabcd8"},
"imageUrl":"https://www.akal.com/media/akal/images/cover-35246.jpg",
"productName":"Luces de Bohemia",
"author":"Ramón del Valle Inclán",
"publicationYear":
    {"$numberInt":"1920"},
"price":
    {"$numberDouble":"10.00"},
"description":"Luces de bohemia, escrita en 1920, es una obra clave en la historia del teatro español y universal. Su singularidad impidió que fuera escenificada hasta 1963 (en París) y, posteriormente, en Valencia de forma comercial (1970). El teatro español no supo comprender un texto que planteaba conflictos éticos, estéticos y técnicos de difícil representación. La obra es una denuncia moral, cultural, ideológica y estética de la sociedad española de la época (extensible a la sociedad actual y a otros países) por razón de los abusos del poder político y económico, la mediatización de la cultura y de la información, el conflicto religioso, las diferencias de clase y la pobreza cultural y artística. Un mundo en que reinan la miseria, el egoísmo y la falsedad. La variedad de espacios resultó en 1920 desconcertante: trece distintos para quince escenas. La lista de personajes se desboca, pues aparecen unos cincuenta, además de grupos de poetas modernistas, guardias e incluso diversos animales. Luces de bohemia no se adscribe a ningún género convencional, pues crea un nuevo modelo: el esperpento. El innovador lenguaje, derivado del modernismo y del simbolismo, y personalizado con la estética del esperpento, dota, en fin, a las acotaciones y a los diálogos de una gran elevación literaria por su riqueza de registros y originalidad.",
"starRating":
    {"$numberDouble":"4.9"},
"category":"Literatura"}
{"_id":
    {"$oid":"5d3d6122e928e9137871cb7c"},
"imageUrl":"https://www.akal.com/media/akal/images/cover-35270.jpg",
"productName":"Fanny Hill",
"author":"John Cleland",
"publicationYear":
    {"$numberInt":"1748"},
"price":
    {"$numberInt":"15"},
"description":"Fanny Hill (1748-1749) es considerada uno de los clásicos de la literatura erótica universal. A los pocos meses de su publicación esta novela fue prohibida por inmoral, su autor, John Cleland, y su editor condenados, siendo protagonista del primer juicio de un libro por obscenidad en Massachusetts, Estados Unidos, en 1821, en el que, entre otros epítetos, la pobre Fanny fue descrita como «poseída por el diablo porque incitaba a los ciudadanos a tener pensamientos lujuriosos». En 1960, los grupos de acción moral quemaron ejemplares en Inglaterra y Japón. En España, Fanny Hill no vio la luz hasta 1977. La novela cuenta la historia de una inocente chica de pueblo, Fanny, que apenas llega a Londres se ve abocada a trabajar en un burdel. Se enamora de Charles, un apuesto y bien dotado galán, con el que vivirá gozosamente varias semanas antes de que este desaparezca misteriosamente. A partir de entonces, Fanny asumirá su carrera de prostituta con todas las consecuencias, sin mostrar arrepentimiento o pena alguna, antes bien destacando las ventajas de la profesión que la acaban llevando de amante en amante hasta una envidiable y saneada posición; al final, Charles reaparecerá y se casarán. Con esta historia, Cleland contravino numerosas normas, entre otras, las de las novelas de la época, que condenaban a las prostitutas a la miseria. Frente a la sórdida realidad de la prostitución londinense de aquella época, dejó a un lado todo detalle de mal gusto y se rio de las costumbres cristianas, pues la novela es la «confesión» de una mujer que jamás renegó de su vida anterior",
"starRating":
    {"$numberInt":"5"},
"category":"Clasicos"}
{"_id":
    {"$oid":"5d3d61eee928e9137871cb7d"},
"imageUrl":"https://www.akal.com/media/akal/images/cover-34900.jpg",
"productName":"El estudiante de Salamanca",
"author":"José de Espronceda",
"publicationYear":
    {"$numberInt":"2013"},
"price":
    {"$numberInt":"5"},
"description":"El estudiante de Salamanca de José de Espronceda es una de esas obras que forman parte de la docena de joyas literarias de nuestro patrimonio que deben ser leídas. Por ello, esta edición pretende facilitar todos aquellos instrumentos que han obstaculizado su lectura hasta hoy. Una de sus dificultades, y no la menor, ha sido su producción en verso, por lo que se acompaña de una versión en prosa, correspondida secuencia a secuencia con el texto original para disfrutar plenamente y sin interrupciones de la espectacularidad de la trama.  Por otro lado, en la Introducción se conecta el Romanticismo español con el resto de fenómenos románticos de nuestro entorno, y lo asocia a una cadena de hechos artísticos que responde a los estudios más actualizados sobre el tema, abandonando la idea de que nuestros genios románticos, y Espronceda es el más grande entre ellos, son seres excepcionales surgidos de la nada y sin raíces en las corrientes artísticas y folclóricas de nuestro país.  Por último, la comprensión se enriquece con la inclusión de unos textos complementarios que incluyen fuentes directas u obras paralelas a la que nos ocupa, prácticamente inaccesibles a pesar de repetirse su importancia en los aparatos críticos de otras ediciones. El volumen se completa con un variado conjunto de actividades de comprensión y de recapitulación; el comentario de un texto y numerosas sugerencias de audiciones, visionados y debates que enriquecerán sin duda su lectura.","starRating":{"$numberDouble":"4.1"},"category":"Literatura"}
{"_id":
    {"$oid":"5d3d62a7e928e9137871cb7e"},"imageUrl":"https://www.akal.com/media/akal/images/cover-49260.jpg","productName":"Rojo y negro","author":"(Henri Beyle) Stendhal","publicationYear":{"$numberInt":"2018"},"price":{"$numberInt":"22"},"description":"Rojo y negro relata el nacimiento, ascensión y caída de un héroe, Julien Sorel, quien, hijo de un humilde carpintero, destaca por su inteligencia e inquietudes intelectuales, y sueña con ascender socialmente y huir del mundo provinciano y rural que le rodea. Pero para lograrlo debe traicionar muchos de sus verdaderos sentimientos, los cuales irán modelando al personaje durante su intensa trayectoria vital: el amor que se convierte en amor propio, la pasión que se torna ambición, la generosidad y el entusiasmo que se desvanecen y la hipocresía, incansable compañera.  Henry Bayle, Stendhal¸ hace un retrato magistral de la Francia de los inicios del siglo xix que convierte a Rojo y negro en una obra clave de la literatura contemporánea: un Antiguo Régimen que se resiste a morir tras el vuelco que supuso la Revolución francesa, una Iglesia que no quiere perder su influencia, las diferentes corrientes de pensamiento, el intercambio y la mezcla de las clases sociales, la legítima aspiración de las clases populares por ascender en la escala social, los viejos y los nuevos aristócratas… Y Napoleón como fondo, ejemplo y guía de las nuevas generaciones.","starRating":{"$numberDouble":"4.1"},"category":"Literatura"}
{"_id":
    {"$oid":"5d3d6329e928e9137871cb7f"},"imageUrl":"https://www.akal.com/media/akal/images/cover-50756.jpg","productName":"La cartuja de Parma","author":"(Henri Beyle) Stendhal","publicationYear":{"$numberInt":"1839"},"price":{"$numberInt":"22"},"description":"La cartuja de Parma fue dictada por Stendhal en cincuenta y dos días: desde el 4 de noviembre al 26 de diciembre de 1838. La corrigió hasta su publicación en abril de 1839, pero no deja de ser sorprendente la rapidez con la que realiza su obra. En ella, relata la historia de Fabrizio del Dongo, un joven patricio italiano a quien su tía Gina, duquesa de Sanseverina, y su amante, el primer ministro del ducado, el conde Mosca, desean ayudar para que haga carrera. El príncipe Ranuccio-Ernesto IV, enamorado de Gina, al verse rechazado por esta, se interpondrá en el camino del joven haciendo que Fabrizio sea arrestado por homicidio y encerrado en la torre Farnese. Mas en la torre conocerá la feliz solución a sus desdichas en la persona de Clelia, la hija del carcelero, de la que se enamorará y quien le ayudará a fugarse. Ambientada en la en la ciudad de Parma y el castillo familiar situado en el lago de Como, cuando el dominio napoleónico en Europa estaba llegando a su fin, Stendhal dibuja la historia de amor, en la que sus personajes están brillantemente descritos. Pocas veces se ha produndizado mejor en los secretos y las contradicciones de los seres humanos como en esta novela.","starRating":{"$numberDouble":"4.3"},"category":"Literatura"}
{"_id":
    {"$oid":"5d3d63c3e928e9137871cb80"},"imageUrl":"https://www.akal.com/media/akal/images/cover-49676.jpg","productName":"Evelia Testimonio de Guerrero","author":"Alejandro Pedregal","publicationYear":{"$numberInt":"2018"},"price":{"$numberInt":"13"},"description":"Contra las acciones ilícitas de las mineras, el Ejército y las instituciones; contra el amedrentamiento y el sexismo en su propia sociedad, Evelia Bahena García ha mantenido una intensa lucha por proteger el patrimonio natural de su comunidad.  El momento de contar su historia es éste, en el que su defensa se mantiene cálida y aún latente. Es el puntal de una genealogía de luchadores sociales que han visto detrás de las reformas legislativas y económicas, del manejo de la ignorancia y del uso de las fuerzas armadas para fines privados, el abuso a los comuneros y la destrucción de la naturaleza. En la extracción tóxica de oro en Guerrero, en la maquinaria masiva, se muelen restos arqueológicos y el futuro de un territorio fértil, pródigo en su flora y fauna.  A través de este relato, con una prosa documental, se expone también una denuncia contra los vínculos existentes entre las corporaciones multinacionales, el crimen organizado y las autoridades estatales. El testimonio de esta mujer, defensora social, guía la investigación de una realidad siniestra que hunde sus raíces en la historia de México y en su relación inicua con Canadá y Estados Unidos.  Como complemento, se ofrecen cuatro apéndices, en donde la socióloga Elvira Concheiro, el periodista Luis Hernández Navarro y las investigadoras sobre extractivismo Letizia Silva y Violeta Núñez Rodríguez exponen el complejo panorama actual e histórico del estado de Guerrero, cruzado por la violencia en contra de los activistas y las reformas que dan legalidad a las acciones de las transnacionales.","starRating":{"$numberDouble":"4.3"},"category":"Novela"}
{"_id":
    {"$oid":"5d3d64b0e928e9137871cb81"},"imageUrl":"https://www.akal.com/media/akal/images/thumbs/cover-50855-236x358.jpg","productName":"En la guarida de la bestia: la situación de la mujer en el Ejército español","author":"Luis Gonzalo Segura","publicationYear":{"$numberInt":"2019"},"price":{"$numberInt":"14"},"description":"El presente es el único texto crítico existente a fecha de hoy sobre la situación de la mujer en las Fuerzas Armadas. El único trabajo que ha juntado las piezas del puzle para facilitar una visión de conjunto que permita a la ciudadanía tomar conciencia de la magnitud de un problema tan grave como es la impunidad de la violencia sobre la mujer en el seno del Ejército, y que ello suponga un punto de encuentro y reflexión desde el que impulsar un imprescindible cambio.  Dividido en dos partes, en la primera, se presentan denuncias de acoso en cuatro periodos de tiempo, y, en la segunda, se analizan con la intención de extraer conclusiones en forma de patrones y estadísticas. Y los datos resultan muy reveladores: un número de denuncias y de condenas muy bajo, una clara tendencia a proteger a los denunciados y expulsar a las denunciantes, una ausencia de control político y una falta de interés mediático.  El objetivo de este libro es claro: que cuando acontezca un delito de esta naturaleza, las víctimas encuentren un respaldo institucional que las proteja y una estructura legal que les ofrezca todas las garantías de independencia e imparcialidad exigibles. Todo lo cual se resume en una premisa que convendría que el lector recordase cada vez que visualice un abuso, un acoso o una agresión, y le parezca incomprensible la resolución que se da al mismo: desaparición o restricción de la Justicia militar a tiempos de guerra, conflictos militares y delitos de naturaleza exclusivamente militar.","starRating":{"$numberDouble":"4.5"},"category":"Novela"}
{"_id":
    {"$oid":"5d3d673be928e9137871cb82"},"imageUrl":"https://www.akal.com/media/akal/images/cover-50766.jpg","productName":"De las calles a las urnas: nuevos partidos de izquierda en la Europa de la austeridad","author":"Pablo Castaño (Coordinador)","publicationYear":{"$numberInt":"2019"},"price":{"$numberInt":"16"},"description":"La crisis financiera y económica iniciada en 2008 provocó en Europa un terremoto político sin precedentes en las últimas décadas. Millones de personas salieron a las calles entre 2011 y 2014 con dos demandas fundamentales: más democracia y el fin de las políticas neoliberales que habían provocado la crisis de 2008, la mayor quiebra del capitalismo mundial desde el crack del 29. El llamado «movimiento de las plazas» provocó importantes transformaciones en los sistemas políticos europeos, entre las que destaca la aparición de nuevos partidos políticos de izquierda, definidos por su firme oposición a las políticas de austeridad y un estilo político distinto del de los partidos poscomunistas.  El Partido Laborista de Jeremy Corbyn, Podemos, la Francia Insumisa creada por Jean-Luc Mélenchon y el Bloco de Esquerda portugués aspiran a transformar sus países y ofrecer una alternativa política emancipadora en una Europa dominada por un neoliberalismo renovado y el crecimiento de la extrema derecha. Por su parte, Syriza consiguió llegar al gobierno en Grecia y desafió las políticas de austeridad impuestas por la troika formada por la Comisión Europea, el Banco Central Europeo y el Fondo Monetario Internacional. Sin embargo, el gobierno de Alexis Tsipras acabó aceptando el memorandum de la troika, una derrota que se analizará críticamente en este libro.  ¿Cómo han surgido estos partidos? ¿Qué tienen en común y qué los diferencia? ¿Cómo han transformado los sistemas políticos de sus países y por qué son tan importantes para el futuro de Europa? Estas son algunas de las preguntas a las que pretende responder este libro. Más allá de Podemos, estas fuerzas políticas son sorprendentemente poco conocidas en España y América Latina, a pesar de los progresos que han conseguido en los últimos años. El objetivo es acercar al público latinoamericano y español la experiencia de estos nuevos partidos anti-austeridad europeos, que son los experimentos político-electorales más novedosos y prometedores del continente.","starRating":{"$numberDouble":"4.8"},"category":"A fondo"}
